export const infoALLStages = [
    [10, 3, 5, 15, 'Новичок 1.0'],
    [15, 5, 7, 20, 'Новичок 2.0'],
    [20, 7, 9, 25, 'Новичок 3.0'],
    [30, 10, 13, 35, 'Любитель 1.0'],
    [35, 12, 15, 40, 'Любитель 2.0'],
    [40, 14, 17, 45, 'Любитель 3.0'],
    [50, 17, 21, 55, 'Спортивный 1.0'],
    [55, 19, 23, 60, 'Спортивный 2.0'],
    [60, 21, 25, 65, 'Спортивный 3.0'],
    [70, 24, 29, 75, 'Мастер 1.0'],
    [75, 26, 31, 80, 'Мастер 2.0'],
    [80, 28, 33, 85, 'Мастер 3.0'],
    [100, 31, 37, 100, 'Легенда']
  ]